/* font name and size in points */
"%@ %.1f pt." = "%@ %.1f pt.";

/* urgent / CL / cancel sheet title; parameters are name and status */
"%@ is in %@ mode" = "Der Status von %@ ist: %@";

/* incoming file transfer progress. parameters are transferred size and total size, units (KB, MB etc.) included */
"%@ of %@" = "%@ von %@";

/* status text in outgoing message window status bar; parameters are status and time */
"%@ since %@" = "%@ seit %@";

/* No comment provided by engineer. */
"%d bytes" = "%d bytes";

/* one contact */
"%d contact" = "%d Kontakt";

/* more than one contact */
"%d contacts" = "%d Kontakte";

/* No comment provided by engineer. */
"%d files" = "%d Dateien";

/* No comment provided by engineer. */
"%d KB" = "%d KB";

/* No comment provided by engineer. */
"%d MB" = "%d MB";

/* terminator of list of filenames in history view */
")" = ")";

/* list separator for language list
   separator in list of filenames in history view */
", " = ", ";

/* No comment provided by engineer. */
"1 file" = "1 Datei";

/* parameter is folder name */
"A file with the same name already exists in %@. Replacing it will overwrite its current contents." = "Eine Datei mit diesem Namen existiert bereits in %@. Durch Ersetzen wird der bestehende Inhalt überschreiben.";

/* Add To List toolbar item tool tip */
"Add The Sender To Your Contact List" = "Den Sender zur Kontaktliste hinzufügen";

/* Add To List toolbar item palette label */
"Add To Contact List" = "Zur Kontaktliste hinzufügen";

/* menu command */
"Add to Invisible List" = "Zur 'Immer unsichtbar'-Liste hinzufügen";

/* Add To List toolbar item label */
"Add To List" = "Zur Liste hinzufügen";

/* menu command */
"Add to Visible List" = "Zur 'Immer sichtbar'-Liste hinzufügen";

/* title of informational alert */
"Adding Contacts to your List" = "Kontakte zu Ihrer Liste hinzufügen";

/* informational alert message */
"All contacts on your server-stored contact list will be added to this contact list. Existing contacts will not be changed." = "Alle auf dem Server gespeicherten Kontakte werden zu Ihrer Liste hinzugefügt. Bestehende Kontakte werden nicht verändert.";

/* label in history view */
"Authorization Denied" = "Autorisierung abgelehnt";

/* label in history view */
"Authorization Granted" = "Autorisierung erteilt";

/* label in history view */
"Authorization Request" = "Autorisierungsanfrage";

/* No comment provided by engineer. */
"Authorization Request to %@" = "Autorisierungsanfrage an %@";

/* No comment provided by engineer. */
"Available" = "Verfügbar";

/* No comment provided by engineer. */
"Away" = "Abwesend";

/* Cancel button on unsaved details alert
   Cancel button on alert sheet
   Cancel button on informational alert */
"Cancel" = "Abbrechen";

/* file transfer cancellation title
   file transfer cancelation title */
"Canceled" = "Abgebrochen";

/* No comment provided by engineer. */
"Change %@ Message" = "%@ Nachricht ändern";

/* folder selection dialog title */
"Choose where to save received files" = "Wo sollen empfangene Dateien gespeichert werden?";

/* button on incoming file transfer window after transfer is complete
   Close button on alert sheet */
"Close" = "Schliessen";

/* No comment provided by engineer. */
"Conversation with %@" = "Gespräch mit %@";

/* Sample outgoing message text */
"Cozy lummox gives smart squid who asks for job pen." = "Cozy lummox gives smart squid who asks for job pen.";

/* file transfer rejection title */
"Declined" = "Abgelehnt";

/* Delete history toolbar item label
   Delete history toolbar item palette label */
"Delete" = "Löschen";

/* action name for undo/redo */
"Delete Contact" = "Kontakt löschen";

/* Delete history toolbar item tool tip */
"Delete this history" = "Dieses Protokoll löschen";

/* alert sheet title */
"Disconnected" = "Verbindung unterbrochen";

/* No comment provided by engineer. */
"Do Not Disturb" = "Nicht stören";

/* Alert title */
"Do you want to save the changes you made to your details?" = "Sollen die Änderungen der Details gespeichert werden?";

/* No comment provided by engineer. */
"Do you want to stop the file transfer?" = "Möchten Sie den Datentransfer stoppen?";

/* Don't Save button on unsaved details alert */
"Don't Save" = "Nicht speichern";

/* file transfer error title */
"Error" = "Fehler";

/* parameter is sender's name */
"File transfer from %@" = "Datentransfer von %@";

/* description in history view, a list of filenames follows */
"File Transfer Request (" = "Anfrage zum Datentransfer (";

/* No comment provided by engineer. */
"File Transfer to %@" = "Datentransfer an %@";

/* Find button title */
"Find" = "Suchen";

/* No comment provided by engineer. */
"Free for Chat" = "Frei zum Chatten";

/* menu command to hide offline contacts */
"Hide Offline Contacts" = "Offline-Kontakte ausblenden";

/* menu command to hide the status bar */
"Hide Status Bar" = "Statusleiste ausblenden";

/* Show history toolbar item label
   Show history toolbar item palette label */
"History" = "Protokoll";

/* history window title */
"History for %@" = "Protokoll für %@";

/* No comment provided by engineer. */
"ICQ user number %@ appears on your list as %@" = "Der ICQ-Benutzer mit Nummer %@ wird auf Ihrer Kontaktliste als %@ angezeigt.";

/* alert sheet message */
"Icy Juice will try to reconnect when the network becomes available." = "Icy Juice wird versuchen die Verbindung wieder herzustellen wenn das Netzwerk wieder verfügbar ist.";

/* Import button on informational alert */
"Import" = "Importieren";

/* information alert title */
"Importing Contacts from ICQ Servers" = "Kontakte von ICQ-Server importieren";

/* info panel title when not showing anything
   Show Info toolbar item label
   Show Info toolbar item palette label */
"Info" = "Details";

/* info panel title when showing a single contact */
"Info on %@" = "Details von %@";

/* information alert title */
"Invalid Date Range" = "Ungültiger Datumszeitraum";

/* No comment provided by engineer. */
"Invisible" = "Unsichtbar";

/* writing direction item in contextual menu */
"Left to Right" = "Von links nach rechts";

/* writing direction item in contextual menu */
"Left_to_Right" = "Von_links_nach_rechts";

/* No comment provided by engineer. */
"Message (no recipients)" = "Nachricht (keine Empfänger)";

/* incoming message window title */
"Message from %@" = "Nachricht von %@";

/* No comment provided by engineer. */
"Message to %@" = "Nachricht für %@";

/* No comment provided by engineer. */
"Message to %@ and others" = "Nachricht für %@ und andere";

/* No comment provided by engineer. */
"Multiple recipients" = "Mehrere Empfänger";

/* alert sheet title */
"Network Problem" = "Netzwerk Problem";

/* New User Assistant window title */
"New User" = "Neuer Benutzer";

/* Show next message toolbar item label
   Show next message toolbar item palette label
   Show next message toolbar item menu representation */
"Next" = "Nächste";

/* authorization is not required */
"No" = "Nein";

/* No comment provided by engineer. */
"no contacts" = "keine Kontakte";

/* No comment provided by engineer. */
"No recipients" = "Keine Empfänger";

/* No comment provided by engineer. */
"Not Available" = "Nicht verfügbar";

/* No comment provided by engineer. */
"Not on your list" = "Nicht auf Ihrer Liste";

/* No comment provided by engineer. */
"Occupied" = "Beschäftigt";

/* No comment provided by engineer. */
"Offline" = "Offline";

/* OK button on informational alert
   Button on alert sheet */
"OK" = "OK";

/* No comment provided by engineer. */
"Pending Authorization" = "Autorisierung hängig";

/* No comment provided by engineer. */
"Please enter your ICQ password" = "Bitte geben Sie Ihr ICQ-Passwort ein";

/* menu command, parameter is the status */
"Read %@ Message" = "%@-Nachricht lesen";

/* generic menu command, appears when status message is unavailable */
"Read Status Message" = "Statusnachricht lesen";

/* parameter is status name */
"Reading User's %@ Message..." = "%@-Nachricht des Benutzers lesen...";

/* incoming file transfer. first parameter is '1 file' or 'n files', second parameter is sender's name */
"Received %@ from %@" = "Empfangen %@ von %@";

/* incoming file transfer. first parameter is '1 file' or 'n files', second parameter is sender's name */
"Receiving %@ from %@" = "Empfange %@ von %@";

/* Show recipients toolbar item palette label
   Show recipients toolbar item label */
"Recipients" = "Empfänger";

/* menu command */
"Remove from Invisible List" = "Von der 'Immer unsichtbar'-Liste entfernen";

/* menu command */
"Remove from Visible List" = "Von der 'Immer sichtbar'-Liste entfernen";

/* action name for undo/redo */
"Rename Contact" = "Kontakt umbenennen";

/* button on name conflict sheet */
"Replace" = "Ersetzen";

/* Reply toolbar item label
   Reply toolbar item palette label */
"Reply" = "Antworten";

/* Reply toolbar item tool tip */
"Reply to this Message" = "Auf diese Nachricht antworten";

/* button on network problems alert sheet */
"Retry Now" = "Erneut versuchen";

/* writing direction item in contextual menu */
"Right to Left" = "Von rechts nach links";

/* writing direction item in contextual menu */
"Right_to_Left" = "Von_rechts_nach_links";

/* Save history toolbar item palette label
   Save history toolbar item label
   Save button on unsaved details alert */
"Save" = "Speichern";

/* button on name conflict sheet */
"Save As..." = "Speichern unter...";

/* Save history toolbar item tool tip */
"Save history to file" = "Protokoll als Datei speichern";

/* prompt in file transfer file selection panel
   prompt for destination folder selection panel
   button title in the default contact list selection sheet of the preferences panel
   prompt for received files folder selection panel */
"Select" = "Auswählen";

/* Send message toolbar item label
   Send message toolbar item palette label */
"Send" = "Senden";

/* Send message toolbar item tool tip */
"Send Message" = "Nachricht senden";

/* timestamp in incoming message window */
"Sent: %@" = "Gesendet: %@";

/* Show Info toolbar item tool tip */
"Show Info" = "Details anzeigen";

/* Show history toolbar item tool tip */
"Show Message History" = "Nachrichten-Protokoll anzeigen";

/* Show next message toolbar item tool tip */
"Show Next Message" = "Nächste Nachricht anzeigen";

/* menu command to show offline contacts */
"Show Offline Contacts" = "Offline-Kontakte einblenden";

/* Show recipients toolbar item tool tip */
"Show Recipients" = "Empfänger anzeigen";

/* menu command to show the status bar */
"Show Status Bar" = "Statusleiste einblenden";

/* cancel button in save file as panel
   button on name conflict sheet */
"Skip" = "Überspringen";

/* window title; parameter is status name */
"Status Message from %@" = "Statusnachricht von %@";

/* stop file transfer button */
"Stop" = "Stopp";

/* Stop Find button title */
"Stop Find" = "Suche abbrechen";

/* No comment provided by engineer. */
"The file %@ already exists. Do you want to replace it?" = "Die Datei %@ ist bereits vorhanden. Möchten Sie sie ersetzen?";

/* file transfer error message */
"The file transfer failed due to an error." = "Der Datentransfer konnte wegen einem Fehler nicht ausgeführt werden.";

/* file transfer time out message */
"The file transfer request timed out." = "Die Anfrage für den Datentransfer wurde zu lange nicht beantwortet.";

/* file transfer rejection message */
"The file transfer request was declined." = "Die Anfrage für den Datentransfer wurde abgelehnt.";

/* file transfer cancellation message. parameter is sender's name */
"The file transfer was canceled by %@." = "Der Datentransfer wurde von %@ abgebrochen.";

/* file transfer cancellation message */
"The file transfer was canceled." = "Der Datentransfer wurde abgebrochen.";

/* Sample incoming message text */
"The little brown fox jumps over the lazy dog." = "The little brown fox jumps over the lazy dog.";

/* No comment provided by engineer. */
"The password you tried to log in with is incorrect. Please enter your password" = "Das Passwort, mit dem Sie sich anmelden wollten, ist ungültig. Bitte geben Sie Ihr Passwort ein";

/* alert sheet message */
"There are new messages which you might have not read yet. Do you want to close anyway?" = "Es sind neue Nachrichten vorhanden, die Sie möglicherweise noch nicht gelesen haben. Möchten Sie trotzdem beenden?";

/* alert sheet title */
"There are unread messages" = "Es sind ungelesene Nachrichten vorhanden";

/* No comment provided by engineer. */
"This contact is already on your list" = "Dieser Kontakt ist bereits auf Ihrer Liste";

/* No comment provided by engineer. */
"This message will be displayed when you are marked as '%@'" = "Diese Nachricht wird angezeigt, wenn Sie als '%@' markiert sind";

/* No comment provided by engineer. */
"This sheet will close in %d second" = "Das Fenster schliesst sich in %d Sekunde";

/* No comment provided by engineer. */
"This sheet will close in %d seconds" = "Das Fenster schliesst sich in %d Sekunden";

/* parameter is status name */
"This User's %@ Message:" = "%@-Nachricht des Benutzers:";

/* file transfer error title */
"Timed out" = "Zu lange keine Antwort";

/* informational alert message */
"To add contacts to your contact list, use the Find Contacts panel. You can also use the Import from ICQ Servers… command if you have a contact list saved on the ICQ servers." = "Um Kontakte zu Ihrer Liste hinzuzufügen, benutzen Sie bitte den Menüpunkt 'Kontakte finden'. Sie können auch den Befehl 'Vom ICQ-Server importieren...' benutzen, wenn Sie bereits eine Kontaktliste auf den ICQ-Servern gespeichert haben.";

/* No comment provided by engineer. */
"URL: " = "URL: ";

/* default away message */
"User is currently away\nYou can leave him/her a message" = "Benutzer ist momentan abwesend\nSie können ihm eine Nachricht hinterlassen";

/* default occupied message */
"User is currently busy" = "Benutzer ist momentan beschäftigt";

/* default DND message */
"User is currently in DND mode" = "Benutzer möchte momentan nicht gestört werden";

/* default N/A message */
"User is currently N/A\nYou can leave him/her a message" = "Benutzer ist momentan nicht verfügbar\nSie können ihm eine Nachricht hinterlassen";

/* incoming file transfer starting */
"Waiting..." = "Warte...";

/* authorization is required */
"Yes" = "Ja";

/* parameter is abbreviated status name */
"You can send the message as an urgent one, send it to his/her Contact List, or cancel sending. %@ message:" = "Sie können die Nachricht als 'dringend' oder zur Kontaktliste senden oder das Senden abbrechen. %@ Nachricht:";

/* parameter is abbreviated status name */
"You can send the message to his/her Contact List, or cancel sending. %@ message:" = "Sie können die Nachricht zur Kontaktliste senden oder das Senden abbrechen. %@ Nachricht:";

/* informational alert message */
"You should enter a vaild range of dates. In order to save all the messages, leave both fields blank." = "Sie sollten einen gültigen Datumszeitraum angeben. Lassen Sie beide Felder leer, wenn Sie alle Nachrichten speichern wollen.";

/* description in history view */
"You were added to this user's contact list" = "Sie wurden zur Kontaktliste dieses Benutzers hinzugefügt.";

/* alert sheet message */
"You were disconnected. Check your Internet connection and the Network section in the Settings sheet and try again." = "Die Verbindung wurde unterbrochen. Überprüfen Sie Ihre Internetverbindung und die Netzwerkeinstellungen und versuchen Sie es nochmals.";

/* Alert message */
"Your changes will be lost if you don't save them." = "Die Änderungen werden verworfen, wenn Sie nicht speichern.";

/* alert sheet message */
"Your ICQ number is being used on another computer." = "Ihre ICQ-Nummer wird bereits auf einem anderen Computer benutzt.";

